<?php

return [


    'header_market' => 'Рынок игр',
    'header_company' => 'Компания',
    'header_platforms' => 'Платформы',
    'header_token' => 'Токен',
    'header_signin' => 'Войти',
    'header_signup' => 'Регистрация',
    'header_join' => 'Присоединиться',
    'header_buy_token' => 'Приобрести токен',

    'header_rules' => 'Условия пользования',
    'header_policy' => 'Политика конфендициальности',

    'enter_login' => 'Введите логин',
    'login' => 'Логин',
    'password' => 'Пароль',
    'email' => 'Почта',
    'has_acc' => 'Есть аккаунт',

    'block1_header' => 'Инвестиционная токен платформа',
    'block1_desc' => 'Присоединяйся к внедрению технологий блокчейн <br/> и развитию
децентрализированной индустрии Blockchain Gambling',



    'block2_small' => 'Рынок и перспектива',
    'block2_1_yellow' => 'Блокчейн полностью изменяет рынок азартных игр.',
    'block2_1_desc' => 'По данным H2 Gambing Capital онлайн-гемблинг показывает стабильный рост.
    Рынок онлайн азартных игр можно назвать наиболее перспективной областью игорного онлайн бизнеса. За последние
    8 лет его доля от общего рынка онлайн азартных игр выросла до 72%, а средний темп прироста составил 9.1%',

    'block2_2_yellow' => 'По прогнозам аналитиков мировой рынок азартных игр уже к
     2022 году достигнет капитализации в $600 млрд',
    'block2_2_desc' => 'Такие темпы роста объясняются стратегическими преимуществами перед
    традиционными методами ведения бизнеса: более низкие операционные расходы обслуживания онлайн сервисов казино,
     приема ставок и покер-румов, а также снижение транзационных издержек операционной деятельности в сети',



    'advantages_header' => 'Gf Преимущества',
    'advantages_1_1' => 'Полная прозрачность<br/>  работы',
    'advantages_1_2' => 'Больше возможности<br/>  заработать',
    'advantages_1_3' => 'Честность казино<br/>  и покер румов',
    'advantages_1_4' => 'Вознаграждение, инвестиции <br/>  в виде токенов',
    'advantages_2_1' => 'Открытие перспективных<br/>  направлений',
    'advantages_2_2' => 'Реферальная программа<br/>  для партнеров',
    'advantages_2_3' => 'Удобство пользования<br/>  платформой',

    'block4_desc' => 'Gambling Factory - это игровая и инвестиционная токен платформа,
     специализирующаяся на развитии собственного токена, игровых казино и покер румов.
     Для полного представления перспектив рынка онлайн гэмблинга можно посмотреть на
      доходы таких грандов этого сегмента, как Bet365 и William Hill, они исчисляются
      миллиардами долларов в год, и равны 2.2 млрд и 1.6 млрд. Немаловажной
      является и категория онлайн покера, объемы которой каждый год превышают 4 млрд.
       долларов, а доходы лидера индустрии (PokerStars), имеющего множество негативных
       отзывов, превышают 1.5 млрд. долларов.',


    'roadmap1_1' => 'Какая информация, очень важная по всей видимости, 100% очень важная',
    'roadmap1_2' => 'Какая информация, очень важная по всей видимости, 100% очень важная',
    'roadmap1_3' => 'Какая информация, очень важная по всей видимости, 100% очень важная',
    'roadmap1_4' => 'Какая информация, очень важная по всей видимости, 100% очень важная',
    'roadmap1_5' => 'Какая информация, очень важная по всей видимости, 100% очень важная',
    'roadmap1_6' => 'Какая информация, очень важная по всей видимости, 100% очень важная',
    'roadmap1_7' => 'Какая информация, очень важная по всей видимости, 100% очень важная',

    'platforms_casino_header' => 'Online casino',
    'platforms_casino_desc' => 'Новинки и топовые игры, которые так полюбились большинству игроков',
    'platforms_poker_header' => 'Poker rooms',
    'platforms_poker_desc' => 'Игры с друзьями или с игроками со всего мира онлайн в приятном интерфейсе',
    'platforms_token_header' => 'Token GF',
    'platforms_token_desc' => 'Определяющий фактор развития компании - собственный токен,
     который является Вашей главной инвестиционной ценностью. Оплата игровых действий,
      получение выигрыша, то есть все платежные операции платформ напрямую привязаны к токену GF.
        Самым главным преимуществом держателей токена получение прогрессивно растущей прибыль
      от работы онлайн казино и покер румов запущенных Gambling Factory.',
    'platforms_trade_header' => 'Торговля GF',
    'platforms_trade_desc_1' => 'Каждая сделка на внутренней бирже повышает стоимость токена до бесконечности, с урегулированием постоянно понижающегося коэффициента прогресса роста. Постоянное добавление, созданние онлайн
     казино и покер румов, увеличение капитализации повышает доходность обладателей токенов.',
    'platforms_trade_desc_2' => 'После покупки токена, спустя 24 часа — можно выставлять это же
        количество на продажу. Покупатель, приобретая токен 50% покупает из токенов выставленных на продажу партнерами, а часть 50% у компании. Часть купленная у партнеров покупается поровну у всех, начисляя ту сумму, за которую продан токен, равномерно всем, кто продает токены на данный момент. Поставив на продажу
        свой токен, все пользователи продают его постепенно, по той цене что сейчас есть на рынке.',
];
